<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs-interactive.php"?>


<div class="container">
    <div class="text-page">
        <img src="img/jpeg_files/image-1.png" alt="image" align="left">
        <p>Создание бренда <a href="#">М-Тас</a> (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея
            десятилетний опыт
            работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
            производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из главных
            приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и качества
            товара.</p>
        <br>
        <p>Современные материалы и дизайн, доступная цена и качество сборки — вот те ключевые позиции, на которые мы
            опираемся при разработке моделей одежды и снаряжения от М-Тас.</p>
        <br>
        <p>Наши сотрудники обладают большим опытом, как в продаже снаряжения, так и в его использовании не только в
            экстремальных туристических походах и тактических играх, но и во время непосредственного участия в боевых
            действиях в зоне АТО. Серьезный подход к разработке каждой модели: проведение многократных тестов,
            оптимизация дизайна модели для повышения ее функциональности, а также работа напрямую с производстом для
            улучшенного контроля качества — все это позволяет нам создавать интересные модели снаряжения и тактической
            одежды, при их очень умеренной стоимости.</p>
        <p>Наши сотрудники обладают большим опытом, как в продаже снаряжения, так и в его использовании не только в
            экстремальных туристических походах и тактических играх, но и во время непосредственного участия в боевых
            действиях в зоне АТО. Серьезный подход к разработке каждой модели: проведение многократных тестов,
            оптимизация дизайна модели для повышения ее функциональности, а также работа напрямую с производстом для
            улучшенного контроля качества — все это позволяет нам создавать интересные модели снаряжения и тактической
            одежды, при их очень умеренной стоимости. снискала популярность клиентов не только благодаря низким ценам,
            но и за счет продуманного эргономичного дизайна, функциональности и устойчивости к износу. Кроме
            того, под брендом M-Tac мы выпускаем серию моральных и патриотических патчей из ПВХ для всех, кто желает
            показать свою индивидуальность или выразить свою гражданскую позицию. Армейские идентификаторы, медицинские
            и общевойсковые нашивки также представлены в ассортименте патчей M-Tac. Мы неуклонно развиваем ассортимент
            продукции бренда, занимаемся поиском интересных решений для создания продуктов, которые будут интересны
            разным группам клиентов: военным, спортсменам, любителям туризма и активного отдыха. Большая часть продукции
            бренда производится в Украине, так как мы видим одно из проявлений патриотизма в развитии украинского
            производства.</p>
        <br>

        <h2>Заголовок - Н2</h2>

        <p>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея десятилетний опыт
            работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
            производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из главных
            приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и качества
            товара.</p>

        <br>

        <h3>Заголовок - Н3</h3>

        <p>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея десятилетний опыт
            работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
            производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из главных
            приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и качества
            товара.</p>

        <br>

        <h4>Заголовок - Н4</h4>

        <p>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея десятилетний опыт
            работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
            производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из главных
            приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и качества
            товара.</p>

        <br>

        <h4>Нумерованные списки</h4>

        <ol>
            <li>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист».</li>
            <li>Имея десятилетний опыт работы с полевым и тактическим снаряжением,</li>
            <li>Компания объединила усилия украинских и зарубежных производителей для создания:
                <ul>
                    <li>&#8212;<i> качественного снаряжения,</i></li>
                    <li>&#8212;<i> полевой формы,</i></li>
                    <li>&#8212;<i> обуви и аксессуаров. </i></li>
                </ul>
            </li>
            <li>Одним из главных приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания
                цены и качества товара.
            </li>
        </ol>

        <br>

        <h4>Ненумерованные списки</h4>

        <ul>
            <li>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист».</li>
            <li>Имея десятилетний опыт работы с полевым и тактическим снаряжением,</li>
            <li>Компания объединила усилия украинских и зарубежных производителей для создания:
                <ul>
                    <li>&#8212;<i> качественного снаряжения,</i></li>
                    <li>&#8212;<i> полевой формы,</i></li>
                    <li>&#8212;<i> обуви и аксессуаров. </i></li>
                </ul>
            </li>
            <li>Одним из главных приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания
                цены и качества товара.
            </li>
        </ul>
        <br>

        <blockquote class="blockquote">
            <p>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея десятилетний
                опыт работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
                производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из
                главных приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и
                качества товара.</p>
        </blockquote>

        <br>

        <h4>Таблица</h4>

        <table>
            <tr>
                <td>№</td>
                <td>Название</td>
                <td>Линия одежды</td>
                <td>Количество</td>
                <td>цена</td>
            </tr>
            <tr>
                <td>1</td>
                <td>БОТИНКИ ПОЛЕВЫЕ MK.4 MULTICAM MULTICAM Lorem ipsum dolor sit amet, consectetur adipisicing elit. Consequuntur
                    ipsam modi non porro! Adipisci commodi distinctio hic molestiae voluptatibus. Debitis enim illo
                    impedit magni unde. Dignissimos explicabo reiciendis similique voluptates MULTICAM Lorem ipsum dolor sit amet, consectetur adipisicing elit. Consequuntur
                    ipsam modi non porro! Adipisci commodi distinctio hic molestiae voluptatibus. Debitis enim illo
                    impedit magni unde. Dignissimos explicabo reiciendis similique voluptates</td>
                <td>для рыбалки</td>
                <td>1 шт.</td>
                <td><b><span>945</span><span>грн</span></b></td>
            </tr>
            <tr>
                <td>2</td>
                <td>БОТИНКИ ПОЛЕВЫЕ MK.4 MULTICAM Lorem ipsum dolor sit amet, consectetur adipisicing elit. Consequuntur
                    ipsam modi non porro! Adipisci commodi distinctio hic molestiae voluptatibus. Debitis enim illo
                    impedit magni unde. Dignissimos explicabo reiciendis similique voluptates.
                </td>
                <td>для рыбалки</td>
                <td>1 шт. </td>
                <td><b><span>945</span><span>грн</span></b></td>
            </tr>
            <tr>
                <td>3</td>
                <td>БОТИНКИ ПОЛЕВЫЕ MK.4 MULTICAM</td>
                <td>для рыбалки</td>
                <td>1 шт.</td>
                <td><b><span>945</span><span>грн</span></b></td>
            </tr>
            <tr>
                <td>4</td>
                <td>БОТИНКИ ПОЛЕВЫЕ MK.4 MULTICAM</td>
                <td>для рыбалки</td>
                <td>1 шт.</td>
                <td><b><span>945</span><span>грн</span></b></td>
            </tr>
            <tr>
                <td>5</td>
                <td>БОТИНКИ ПОЛЕВЫЕ MK.4 MULTICAM</td>
                <td>для рыбалки</td>
                <td>1 шт.</td>
                <td><b><span>945</span><span>грн</span></b></td>
            </tr>
        </table>
        <br>
        <br>
        <br>

    </div>
</div>


<?php include_once "parts/footer.php" ?>

<script src="js/libs.min.js"></script>
<script src="js/common.js"></script>
</body>
</html>