<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>


<div class="container">
    <div class="about text-page">
        <img src="img/jpeg_files/brand.png" alt="image" align="left" width="393" height="338">
        <p>Создание бренда М-Тас (Militarist Тactical) - новый шаг в развитии ТМ «Милитарист». Имея десятилетний опыт
            работы с полевым и тактическим снаряжением, компания объединила усилия украинских и зарубежных
            производителей для создания качественного снаряжения, полевой формы, обуви и аксессуаров. Одним из главных
            приоритетов при создании продукции бренда М-Тас является поиск оптимального сочетания цены и качества
            товара.</p>
        <br>
        <p>Современные материалы и дизайн, доступная цена и качество сборки — вот те ключевые позиции, на которые мы
            опираемся при разработке моделей одежды и снаряжения от М-Тас.</p>
        <br>
        <p>
            Наши сотрудники обладают большим опытом, как в продаже снаряжения, так и в его использовании не только в
            экстремальных туристических походах и тактических играх, но и во время непосредственного участия в боевых
            действиях в зоне АТО. Серьезный подход к разработке каждой модели: проведение многократных тестов,
            оптимизация дизайна
            модели для повышения ее функциональности, а также работа напрямую с производстом для улучшенного контроля
            качества — все это позволяет нам создавать интересные модели снаряжения и тактической одежды, при их очень
            умеренной стоимости.</p>
        <br>
        <br>
        <br>


        <img src="img/jpeg_files/brand-2.jpg" alt="image" align="right" width="" height="">
        <br>
        <p>Мы предлагаем широкий ассортимент тактической обуви как для зимы, так и для демисезона. </p>
        <br>
        <p> Теплые флисовые вещи от М-Тас — термобелье, бафы, шапки, балаклавы - отлично дополняют современную систему
            многослойной всепогодной одежды. При создании тактического снаряжения M-Tac мы особенное внимание уделяем
            качеству материалов и фурнитуры изделия, так как не понаслышке знаем о том, как важна надежность снаряжения
            в критической ситуации. Ветро- и влагозащитная одежда SoftShell от M-Tac уже снискала популярность клиентов
            не только благодаря низким ценам, но и за счет продуманного эргономичного дизайна, функциональности и
            хорошей устойчивости к износу. Кроме того, под брендом M-Tac мы выпускаем серию моральных и патриотических
            патчей из ПВХ для всех, кто желает показать свою индивидуальность или выразить свою гражданскую
            позицию. </p>
        <br>
        <p>Армейские идентификаторы, медицинские и общевойсковые нашивки также представлены в ассортименте патчей M-Tac.
            Мы неуклонно развиваем ассортимент продукции бренда, занимаемся поиском интересных решений для создания
            продуктов, которые будут интересны разным группам клиентов: военным, спортсменам, любителям туризма и
            активного отдыха. Большая часть продукции бренда производится в Украине, так как мы видим одно из проявлений
            патриотизма в развитии украинского производства.</p>
        <br>
        <p>Наши сотрудники обладают большим опытом, как в продаже снаряжения, так и в его использовании не только в
            экстремальных туристических походах и тактических играх, но и во время непосредственного участия в боевых
            действиях в зоне АТО. Серьезный подход к разработке каждой модели: проведение многократных тестов,
            оптимизация дизайна
            модели для повышения ее функциональности, а также работа напрямую с производстом для улучшенного контроля
            качества — все это позволяет нам создавать интересные модели снаряжения и тактической одежды, при их очень
            умеренной стоимости.</p>

        <div class="clearfix"></div>

        <h3>Видеообзор</h3>

        <iframe width="100%" height="660px" src="https://www.youtube.com/embed/ia4q0-8UJBg" frameborder="0"
                allowfullscreen></iframe>
        <br>
        <p>Теплые флисовые вещи от М-Тас — термобелье, бафы, шапки, балаклавы - отлично дополняют современную систему
            многослойной всепогодной одежды. При создании тактического снаряжения M-Tac мы особенное внимание уделяем
            качеству материалов и фурнитуры изделия, так как не понаслышке знаем о том, как важна надежность снаряжения
            в критической ситуации. Ветро- и влагозащитная одежда SoftShell от M-Tac уже снискала популярность клиентов
            не только благодаря низким ценам, но и за счет продуманного эргономичного дизайна, функциональности и
            хорошей устойчивости к износу. Кроме того, под брендом M-Tac мы выпускаем серию моральных и патриотических
            патчей из ПВХ для всех, кто желает показать свою индивидуальность или выразить свою гражданскую
            позицию. </p>
        <br>

        <div class="detail-social social-share">
            <p class="social-list-label">Поделиться:</p>
            <ul class="social-list-alt">
                <li>
                    <a href="#">
                        <i class="iconmoon icon-fb"></i>
                    </a>
                </li>
                <li>
                    <a href="#">
                        <i class="iconmoon icon-tw"></i>
                    </a>
                </li>
                <li>
                    <a href="#">
                        <i class="iconmoon icon-gp"></i>
                    </a>
                </li>
            </ul>
        </div>

    </div>
</div>


<?php include_once "parts/footer.php" ?>

<script src="js/libs.min.js"></script>
<script src="js/common.js"></script>
</body>
</html>