<?php include_once "parts/head.php" ?>
<body>
<?php include_once "parts/header.php" ?>

<?php include_once "parts/breadcrumbs.php" ?>


<div class="container">
    <div class="news-detail text-page">
        <div class="news-detail__ctrl">
            <p class="detail-data"><span>25</span>июля 2017</p>
            <div class="detail-social social-share">
                <p class="social-list-label">Поделиться:</p>
                <ul class="social-list-alt">
                    <li>
                        <a href="#">
                            <i class="iconmoon icon-fb"></i>
                        </a>
                    </li>
                    <li>
                        <a href="#">
                            <i class="iconmoon icon-tw"></i>
                        </a>
                    </li>
                    <li>
                        <a href="#">
                            <i class="iconmoon icon-gp"></i>
                        </a>
                    </li>
                </ul>
            </div>
        </div>

        <div class="news-detail__image">
            <img src="img/jpeg_files/news-d.jpg" alt="image">
        </div>
            <p>Cold Steel (от англ. холодная сталь) — американская компания, производящая ножи, мечи и прочее клинковое и
                ударное оружие и инструмент. Президент компании — Линн Томпсон (Lynn Thompson). Штаб-квартира расположена в
                городе Вентура, Калифорния, США. Производство размещается в разных странах, включая Японию, Тайвань, Китай,
                Индию. Основал компанию в 1970 году Линн Томпсон.</p>
            <br>
            <p>Особую известность компании принесли авторские разработки Томпсона — его адаптация к современности
                средневековых кинжалов танто. Случилось это в 1981 году, когда Томпсон представил общественному и
                профессиональному вниманию результаты своих многолетних исследований традиционных японских технологий, в
                первую очередь связанных с секретами боевого оснащения самураев. Это не единственный пример, когда инженеры
                и дизайнеры фирмы Cold Steel®, опираясь на новейшие достижения техники и высоких технологий, давали новую
                жизнь ножам, созданным в разные эпохи в различных уголках земного шара. </p>
            <br>
            <br>

            <p>Соединить твердость духа кельтских воинов, дерзость филиппинских пиратов и целеустремленность первых
                покорителей «Дикого Запада» с холодным прагматизмом американской цивилизации наших дней — такова была
                амбициозная задача, которую поставил перед собой Линн Томпсон.
            </p>
            <br>
            <p>Проштудировав огромное множество специальной литературы, буквально прощупав десятки и сотни старинных лезвий,
                пообщавшись с учеными-теоретиками и кузнецами-практиками, Томпсон предложил свои собственные разработки. С
                самого начала Томпсон решил доказать, что его разработка не имеет равных не только из-за экстраординарного
                дизайна, но и по техническим параметрам. Для этого он подвергал свои ножи испытаниям: гнул, втыкал в обшивку
                самолетов и автомобилей, метал в броню, пробивал кольчугу.</p>
            <br>
            <p>За прошедшие годы Томпсон не прекращал своих исследований, и сегодня основанная им компания производит самые
                разные виды холодного оружия и специализированных аксессуаров.</p>
            <br>
            <br>

            <h3>Видеообзор</h3>

            <iframe width="100%" height="660px" src="https://www.youtube.com/embed/ia4q0-8UJBg" frameborder="0"
                    allowfullscreen></iframe>

        <div class="news-detail__back">
            <a href="#" class="news-detail__back--btn btn btn-black btn-black__arrow-left btn-hover-normal "><span>Назад к списку</span></a>
        </div>


    </div>


</div>


<?php include_once "parts/footer.php" ?>

<script src="js/libs.min.js"></script>
<script src="js/common.js"></script>
</body>
</html>